{
    "products": {
        "Privathaftpflichtversicherung": "Jeder sollte eine private Haftpflichtversicherung abschließen, denn sie schützt vor Schäden, die in die Millionen Euro gehen können. Zu unterscheiden sind folgende Tarife:     Im Single-Tarif haben nur Sie als Versicherungsnehmer Versicherungsschutz.     Im Familien-Tarif wird der Schutz auf weitere Personen erweitert. Für Ehegatten oder Personen, die in eheähnlicher Gemeinschaft leben, reicht eine gemeinsame private Haftpflichtversicherung aus. Bei eheähnlichen Gemeinschaften sollte der Partner jedoch in der Police erwähnt werden. Kinder sind generell mitversichert, solange sie sich noch im ersten ununterbrochenen Ausbildungsgang befinden. Für Familien und in festen Partnerschaften mit gemeinsamer Wohnung sind Familien-Tarife in der Regel günstiger als sich einzeln zu versichern. Die private Haftpflichtversicherung deckt nur den privaten Bereich ab. Wichtig (vor allem für Freiberufler / Selbstständige) kann deshalb zusätzlich noch eine Berufs- oder Betriebshaftpflichtversicherung sein. Bei einigen Berufszweigen ist außerdem eine Vermögensschadenhaftpflichtversicherung sinnvoll.",
        "Tierhalterhaftpflichtversicherung": "Warum brauche ich eine Tierhalterhaftpflicht? Es kann immer etwas passieren. Deswegen haben wir Menschen eine Privat-Haftpflichtversicherung, damit wir nicht für einen möglicherweise sehr hohen Schaden aufkommen müssen. Als Besitzer haften Sie für Ihre Tiere in unbegrenzter Höhe, auch wenn Sie persönlich an dem verursachten Schaden keine Schuld tragen. Wer schon länger ein Tier besitzt, weiß wahrscheinlich nur allzu gut, dass Hund und Pferd oftmals ihren ganz eigenen Kopf haben und somit in manchen Situationen unberechenbar sind. Ohne eine Tierhalterhaftpflicht kann Sie ein Fehler Ihres Tieres teuer zu stehen kommen. Denn Schäden die der Vierbeiner verursacht, sind nicht in der Privathaftpflichtversicherung abgedeckt. Mit einer guten Hundehaftpflicht oder Pferdehaftpflicht können Sie die Zeit mit Ihrem Vierbeiner genießen, ohne sich über mögliche Schadensforderungen Sorgen machen zu müssen.",
        "Haus- und Grundbesitzerhaftpflichtversicherung": "Falls Du Deine Immobilie nicht selbst bewohnst, sondern sie an jemanden vermietet hast (oder einfach nur überlassen), dann ist die Haus- und Grundbesitzerhaftpflicht eine sinnvolle Versicherung. Denn als Eigentümer hast Du sogenannte Verkehrssicherungspflichten. Du musst also dafür sorgen, dass von Deinem Eigentum keine Gefahr für Dritte ausgeht. Wenn Du hingegen in Deinem eigenen Haus wohnst, bist über Deine private Haft­pflicht­ver­si­che­rung abgesichert. Das gilt auch, falls Du als Eigenheimbesitzer einzelne Zimmer vermietest oder das Zuhause ab und an als Ferienhaus anbietest. Solange Du baust, übernimmt die Bauherrenhaftpflicht den Ver­si­che­rungs­schutz."
    },
    "userAnswers": [
        [ "Wo wohnen Sie? Einfamilienhaus", "Wie viele Haustiere haben Sie? 0", "Sind Sie verheiratet? Nein"],
        [ "Wo wohnen Sie? Mietwohnung", "Wie viele Haustiere haben Sie? 2", "Sind Sie verheiratet? Nein", "Haben Sie Kinder? Ja"],
        [ "Wo wohnen Sie? Mietwohnung", "Wie viele Haustiere haben Sie? 1", "Wohnen Sie noch bei Ihren Eltern? ja"],
        ["Gehört Ihnen die Immobilie, in der Sie wohnen? Nein", "Betreiben Sie extremsport? Ja", "Welches Haustier besitzen Sie? Pferd."]
    ],
    "recommendations": [
        [1, 0, 1],
        [1, 1, 0],
        [0, 1, 0],
        [1, 1, 0]
    ]
}
