{
    "products": {
        "Privathaftpflichtversicherung": "Ihre Privathaftpflicht­versicherung: Damit Sie auch mal Fehler machen dürfen Ob es um die beschädigte Stereoanlage eines Freundes, die Drohne, die auf dem Modellflugplatz abstürzt und einen Zuschauer verletzt oder einen mit dem Fahrrad angefahrenen Fußgänger geht: Wer einen Schaden verursacht hat, muss ihn wieder gutmachen.  Wie sinnvoll ist die Private Haft­pflicht­versicherung? Die Privathaftpflicht ist als Basisversicherung für Jedermann wichtig und wirklich sinnvoll. Ohne Privathaftpflicht haften Sie mit Ihrem privaten Vermögen, wenn jemand durch Ihre Schuld zu Schaden kommt. Ein unachtsamer Moment – und Sie müssen im schlimmsten Fall Ihr Leben lang zahlen. Gerade Personenschäden können sehr teuer werden. Mit Ihrer Privathaftpflichtversicherung sind Sie besonders günstig gegen finanzielle Folgen abgesichert. Leistungen erbringt die Private Haftpflichtversicherung wenn     eine Person verletzt oder getötet wurde (Personenschaden),     eine Sache beschädigt oder zerstört wurde (Sachschaden),     ein reiner Vermögensschaden verursacht wurde. Brauche ich eine Private Haft­pflicht­versicherung? Ein kleiner Moment der Unkonzentriertheit und schon hat man den Schlüssel des Nachbarn verloren oder versehentlich jemanden angerempelt, dem das Handy aus der Hand fällt. Die Kosten für den entstandenen Schaden können enorm sein. Die Privathaftpflicht sichert Sie finanziell ab, wenn die Gesundheit oder das Eigentum anderer Personen durch Ihre Schuld beeinträchtigt werden. Kurz gesagt: jeder braucht eine Private Haftpflichtversicherung. Denn die Ersatzansprüche in der gesetzlich geregelten Haftung für schuldhaft verursachte Schäden sind unbegrenzt und können im schlimmsten Fall existenzbedrohend für den Verursacher sein. Kinder sind bei Ihren Eltern mitversichert, wenn der abgeschlossene Tarif den Familienschutz einschließt. Wann haftet die Private Haft­pflicht­versicherung? Sie sind gesetzlich dazu verpflichtet für alle Schäden aufzukommen, die Sie einem Dritten schuldhaft zugefügt haben – und zwar in unbegrenzter Höhe. Wenn Sie eine Private Haftpflichtversicherung abgeschlossen haben, werden solche Schäden bis zu einer Höhe von 50 Millionen € für alle Personen-, Sach- und Vermögensschäden – bei Personenschäden maximal 15 Millionen € je verletzte oder getötete Person – übernommen. Ausgeschlossen sind in der Regel nur Schäden, die absichtlich verursacht werden. Sobald Sie einen Schaden bei uns eingereicht haben, prüfen wir, ob die Ansprüche gegen Sie berechtigt sind. Wann bin ich in der Privat­haftpflicht versichert? Sie sind versichert als:     Fußgänger.     Radfahrer, einschließlich der Teilnahme an einem Radrennen (z. B. Triathlon, Straßenrundfahrten) oder dem Training dazu, vorausgesetzt, das Training und die Teilnahme am Wettkampf erfolgen privat.     Freizeitsportler, wie z. B. Inlineskater.     Aufsichtspflichtiger über Minderjährige.     Halter zahmer Haustiere, wie Katze oder Hamster (für Hunde und Pferde benötigen Sie eine Tierhalterhaftpflichtversicherung).     Besitzer eines Öltanks mit einem Fassungsvermögen von bis zu 10.000 Litern.     Mieter einer Wohnung.     Inhaber eines Ein- oder Zweifamilienhauses in Deutschland und eines Ferien-Wochenendhauses in Deutschland, welches Sie ausschließlich zu Wohnzwecken nutzen.     Dienstherr der in Ihrem Haushalt tätigen Personen.     Bauherr bei An- und Umbauten, z. B. an Ihrem selbst bewohnten Einfamilienhaus bis zu einer Bausumme von 150.000 €.     Beim Gebrauch von z. B. nicht versicherungspflichtigen Aufsitzrasenmähern oder Elektrorollstühlen.     Bei vielen ehrenamtlichen Tätigkeiten oder freiwilligen sozialen Engagements. ",
        "Tierhalterhaftpflichtversicherung": "Ihre Tierhalter­haftpflicht­versicherung , schon ab 61 € * im Jahr – Bester Schutz für Ihre Lieblinge Sie haben Ihren Hund oder Ihr Pferd gut erzogen, kümmern sich und vertrauen Ihrem Liebling? Auch wohlgesonnene Vierbeiner können schnell und unbeabsichtigt einen Schaden verursachen. Stellen Sie sich vor, Ihr Hund rennt auf die Straße und verursacht einen Unfall oder Ihr Pferd schlägt bei einem Ausritt aus und verletzt einen Menschen: Obwohl Ihr Tier der Übeltäter ist, haften Sie für den Schaden. In einem solchen Fall ist es gut, wenn Sie eine Hundehaftpflicht- oder Pferdehaftpflichtversicherung haben. Mit unserer günstigen Tierhalterhaftpflichtversicherung genießen Sie und Ihr Tier optimalen Versicherungsschutz. Ihre Vorteile im Überblick     Nachhaltigkeit durch hohe Deckungssumme – 15 Millionen € für alle Personen-, Sach- und Vermögensschäden je Versicherungsfall, schützt vor Schadensersatzansprüchen mit existenziellen Folgen.     Weltweiter Schutz auf Reisen – Auch bei Schadenereignissen im Auslandsurlaub sind Sie optimal versichert.     Ausgezeichnet – Die unabhängige Rating-Agentur Assekurata bestätigt uns unsere hohe Leistungsfähigkeit als Schadenversicherer (10/2020). Hundehaftpflicht- oder Pferdehaftpflichtversicherung – Eine Tierhalterhaftpflicht ist ein „Muss“ für jeden Tierbesitzer Wenn Ihr Tier einem Dritten einen Schaden zufügt, dann haften Sie. Und das kann teuer werden. Besser, wenn Sie mit unserer günstigen Tierhalterhaftpflichtversicherung gegen finanzielle Folgen abgesichert sind. Wie schnell geschieht es, dass beispielsweise Ihr Hund einen Jogger anläuft. Wenn dieser dann stürzt und zu Schaden kommt, brauchen Sie eine Absicherung gegen die drohenden Schadenersatzforderungen. Brauche ich als Tierbesitzer eine Tierhalter­haftpflicht­versicherung? Die Tierhalterhaftpflichtversicherung schützt den Versicherungsnehmer, wenn er als Tierhalter von einem Dritten aufgrund gesetzlicher Haftpflichtbestimmungen verantwortlich gemacht wird. Mitversichert ist die gesetzliche Haftpflicht des Tierhüters, sofern dieser nicht gewerbsmäßig tätig ist (THV 2020). Schadenbeispiele sind:     Trotz erhöhter Vorsicht des Versicherungsnehmers beißt dessen Hund einen Passanten.     Der nicht angeleinte Hund verursacht einen Verkehrsunfall.     Das Pferd des Versicherungsnehmers schlägt aus und beschädigt ein abgestelltes Fahrzeug. Neben Hunden und Pferden können Sie aber auch Kleinpferde, Ponys, Maultiere und Esel bei uns versichern.  Einige Bundesländer schreiben Haftpflichtversicherungen für Hundehalter bereits gesetzlich vor. Auch zunehmend mehr Hundeschulen und Tiersitter erwarten eine Haftpflichtversicherung für Ihr Tier, um mögliche Schäden finanziell abgesichert zu wissen. Eine Haftpflichtversicherung für Pferdebesitzer ist bislang keine Pflicht, wird aber empfohlen. Sofern Sie gelegentlich fremde Hunde hüten, besteht Versicherungsschutz über unsere Privathaftpflichtversicherung. Tierhalter­haftpflicht – Was ist versichert? Die Tierhalterhaftpflichtversicherung sichert Sie u. a. bei folgenden Schäden ab und bietet darüber hinaus noch weitere Leistungen:     Schäden an Dingen, die Sie z. B. gemietet oder geliehen haben. Das gilt unter anderem für Mietschäden an Wohnräume, Pferdeboxen, Stallungen und Transportanhängern (250 € Selbstbeteiligung an bestimmten beweglichen Sachen).     Personenschäden, wenn Ihr Tier jemanden verletzt hat.     Schäden, die Ihr Tier beim Hunde- oder Reitunterricht oder auch bei Turnieren und Schauvorführungen verursacht.     Schäden, die Ihr Tier bei privaten Fahrten mit einer Kutsche, einem Schlitten oder einem Planwagen verursacht.     Schäden durch Deckakte.     Wir versichern nicht nur Ihr Tier, sondern auch seine Nachkommen. Ab der Geburt sind Welpen oder Fohlen des versicherten Muttertieres beitragsfrei für maximal 1 Jahr mitversichert.     Wir prüfen die Haftpflichtfrage und zahlen im Fall der Fälle.     Wir wehren unberechtigte Ansprüche ab, im Notfall auch vor Gericht. Ihre Haftpflichtversicherung ist somit gleichzeitig auch eine Art Rechtsschutzversicherung.     Forderungsausfalldeckung wegen eines Sach- oder Personenschadens, den Ihnen ein fremdes Tier zugefügt hat.     Und Sie? Genießen die Zeit mit Ihrem Vierbeiner. Was kostet eine Tierhalter­haftpflicht? Bei uns erhalten Sie die Tierhalterhaftpflichtversicherung für Ihren Hund schon ab 61 €* im Jahr. Der Tarif unserer Pferdehaftpflicht für Zug- und Reitpferde liegt bei 110 € im Jahr. Dafür ist Ihr Tier mit einer hohen Versicherungssumme abgesichert, mit bis zu 15 Millionen € für alle Personen-, Sach- und Vermögensschäden. Welche Tiere sind in der Tierhalter­haftpflicht versichert? Wir versichern Hunde, Pferde, Ponys sowie andere Reit- und Zugtiere. Für bestimmte Hunderassen (sogenannte 'Listenhunde'), wie Alano, American Bulldog, Pit-Bull, Rottweiler und Staffordshire Terrier gewähren wir keinen Versicherungsschutz. Wenn Sie eine Hauskatze, einen Hamster oder einen Wellensittich besitzen und diesen versichern möchten, brauchen Sie als Tierhalter keine eigene Tierhalterhaftpflichtversicherung. Hier reicht bereits eine Privathaftpflichtversicherung. ",
        "Haus- und Grundbesitzerhaftpflichtversicherung": " Ihre Haus- und Grundbesitzer­haftpflicht­versicherung: Für ein sicheres Zuhause Als Eigentümer von vermieteten Ein- oder Mehrfamilienhäusern können Sie sich über laufende Mieterträge freuen. Allerdings tragen Sie auch das Haftungsrisiko, wenn ein Sturm einen Dachziegel auf das Auto vom Nachbarn weht oder ein Fußgänger auf dem schneebedeckten Gehweg vorm Haus ausrutscht. Mit unserer Haus- und Grundbesitzerhaftpflichtversicherung schützen wir Sie optimal vor finanziellen Risiken. Ihre Vorteile im Überblick     Nachhaltigkeit durch hohe Deckungssumme – 15 Millionen € für alle Personen-, Sach- und Vermögensschäden je Versicherungsfall, schützt vor Schadensersatzansprüchen mit existenziellen Folgen.     Starker Partner – Günstige Beiträge und umfassender Versicherungsschutz.     Ausgezeichnet – Die unabhängige Rating-Agentur Assekurata bestätigt unsere hohe Leistungsfähigkeit als Schadenversicherer (10/2021). Ist die Haus- und Grundbesitzer­haftpflicht­versicherung sinnvoll? Wenn Sie Eigentümer eines Hauses, in dem Sie nicht selbst wohnen, oder eines unbebauten Grundtückes sind, ist es sinnvoll, eine Haus- und Grundbesitzerhaftpflicht abzuschließen. Diese greift nämlich immer dann, wenn auf Ihrem Besitz Personen zu Schaden kommen, weil Sie Ihrer Verkehrssicherungspflicht nicht nachgekommen sind. Und das ist schnell geschehen, denn Sie können nicht immer vor Ort sein, um etwaige Gefahren auszuschließen.  Achtung: Die Privathaftpflicht leistet hier ausdrücklich nicht! Gerade wenn Personenschäden zu beklagen sind, drohen dann schnell siebenstellige Schadenersatzzahlungen, gegen die Sie sich schon mit geringem Versicherungsbeitrag für eine Haus- und Grundbesitzerhaftpflichtversicherung wirksam schützen können. Günstig gegen Haftungsrisiken abgesichert – mit der Haus- und Grundbesitzer­haftpflicht­versicherung Schneller als gedacht kann es in einem vermieteten Haus oder auf dem eigenen Grund zu einem Unfall kommen. Damit Sie in diesen Fällen vor finanziellen Folgen von Schäden gut abgesichert sind, gibt es unsere Haus- und Grundbesitzerhaftpflichtversicherung zu einem besonders günstigen Preis.     Wir prüfen, ob die Schadenersatzansprüche berechtigt sind und zahlen im Fall der Fälle.     Wir weisen unberechtigte Ansprüche zurück, im Notfall auch vor Gericht.     Wir stehen Ihnen mit erfahrenen Fachleuten zur Seite.     Und Sie? Können sich entspannt zurücklehnen. Jetzt berechnen Welche Leistungen hat die Haus- und Grundbesitzer­haftpflicht­versicherung? Sie schützt Sie unter anderem:     Bei Verletzung von Verkehrssicherungspflichten (z. B. bauliche Instandhaltung).     Bei Gewässerschäden, z. B. durch Heizöltanks.     Als Inhaber bestimmter fest mit dem Versicherungsgrundstück verbundener Anlagen, z. B. Photovoltaik- oder Solaranlagen (max. 200 m² Kollektor-/Modulfläche, wenn nicht an einem Gebäude installiert).     Als privater Bauherr eines Bauvorhabens auf dem Versicherungsgrundstück bis zu einer Bausumme von 150.000 €.     Bei Schäden durch allmähliche Einwirkung von Temperratur, Gasen, Dämpfen, Feuchtigkeit oder Niederschlägen. "
    },
    "userAnswers": [
        [ "Wo wohnen Sie? Einfamilienhaus", "Wie viele Haustiere haben Sie? 0", "Sind Sie verheiratet? Nein"],
        [ "Wo wohnen Sie? Mietwohnung", "Wie viele Haustiere haben Sie? 2", "Sind Sie verheiratet? Nein", "Haben Sie Kinder? Ja"],
        [ "Wo wohnen Sie? Mietwohnung", "Wie viele Haustiere haben Sie? 1", "Wohnen Sie noch bei Ihren Eltern? ja"]
    ],
    "recommendations": [
        [1, 0, 1],
        [1, 1, 0],
        [0, 1, 0]
    ]
}
